
/* Class = "IBUIButton"; normalTitle = "Send Challenge"; ObjectID = "4"; */
"4.normalTitle" = "Send Challenge";

/* Class = "IBUIButton"; normalTitle = "Recived Challenge"; ObjectID = "12"; */
"12.normalTitle" = "Recived Challenge";

/* Class = "IBUILabel"; text = "Score"; ObjectID = "25"; */
"25.text" = "Score";

/* Class = "IBUILabel"; text = "0"; ObjectID = "28"; */
"28.text" = "0";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "37"; */
"37.text" = "Label";
